[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "omnisearch",
  "editing-toolbar",
  "recent-files-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-latex-suite",
  "obsidian-checklist-plugin",
  "notebook-navigator"
]